import React from 'react'

const Apply5 = () => {
    return (
        <div>
            <div>
                <h2>Tave</h2>
                <h3>국내 최초 4차 산업 혁명 동아리</h3>
                <h4>2017.06.30 창립</h4>
                <h5>#학술</h5>
                <span>모집 상</span>
        </div>
                <div>
                <p>안녕하세요! 제 4차 산업혁명 연구 동아리 TAVE에서 6기 회원을 모집합니다.커리큘럼은 4차산업혁명 관련 세션과 스터디 그리고 프로젝트로, 4차 산업혁명에 관한 시야를 넓힐 수 있고 자신의 실력을 향상시킬 수 있도록 구성했습니다.또한 다양한 분야의 사람들과 교류하며 네트워크를 형성할 수 있습니다!전체 오프라인 모임은 한강 Ice Breaking, OT, 컨퍼런스 총3번 
                    진행되며 스터디 및 프로젝트 활동은 팀별로 소규모로 진행됩니다.
                     자세한 내용은 TAVE 카카오톡 플러스 친구를 통해 문의 바랍니다.
                </p>
                </div>
                <div>
                    <h2>동아리원 후기</h2>
                    <div>
                        <h3>나는야테이비</h3>
                        <p>TAVE 6기로 활동하였습니다.
                            최고의 동아리입니다.</p>
                            <h4>2020-09-19 17:00</h4>
                    </div>
                    <div>
                        <h3>나는야테이비</h3>
                        <p>TAVE 6기로 활동하였습니다.
                            최고의 동아리입니다.</p>
                            <h4>2020-09-19 17:00</h4>
                    </div>
                    <div>
                        <h3>나는야테이비</h3>
                        <p>TAVE 6기로 활동하였습니다.
                            최고의 동아리입니다.</p>
                            <h4>2020-09-19 17:00</h4>
                    </div>

                    <div>
                        <h2>FAQ</h2>
                        <div>
                            <p>다음 모집은 언제쯤인가요?</p>
                            <p>안녕하세요! 문의 주셔서 감사합니다.
                                다음 7기 모집은 21년 1월로 예정하고 있습니다.</p>
                            <p>다음 모집은 언제쯤인가요?</p>
                            <p>안녕하세요! 문의 주셔서 감사합니다.
                                다음 7기 모집은 21년 1월로 예정하고 있습니다.</p>
                        </div>
                    </div>
                </div>
        </div>
    )
}

export default Apply5
